<template>
  <div class="announcement">
    <!-- 公告 -->
    <div class="title">
      有关
    </div>
    <div class="time">
      2014-02-15
    </div>
    <div class="desc">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      刚入学，对其他人也不太认识，我一进教室李想就向我招招手，他已经给我占好了桌位。有一次起床晚了忘记吃早餐，然而我那脆弱的小胃可受不了啊！痛得我，趴在桌上捂着肚子脸色苍白，连说话的力气都没有。吓得李想从那以后每天都给我准备一份早餐，我都不好意思了。一天早上我又踏着上课铃声走进教室坐下，“快吃早餐吧！一会儿该凉了！”李想说。我从钱包里拿出一百块钱塞给他给他，“来，这两个月的早餐钱。”他不肯收，“你要不收，今后就不要给我买早餐了。”他没有收。从那以后李想没有再给我带早餐了，我也每天尽量早起五分钟去买早餐，但是李想的包里总是不断零食。每到快放学的时候，李想就特别屁颠的从书包里拿出面包，饼干之类的零食说：“来，紫菲，肯定饿了吧？”然后我们就像两只老鼠一样，把头塞进桌兜里偷吃。
      
　　其实，我想说，我们宿舍里都是女汉子。王艳拉着我说走篮球社纳新呢，我们去报名，学长可都是又高又帅又有型的呢。我很不屑的用食指点着王艳的脑袋说：“你个大花痴！”转眼我们就到了，王艳毫不犹豫的报了名，她签名字的时候，我看见我又看见了那工整又跋扈的两个字“张扬”，他也报名了。“给”王艳写完名字把笔递给我，我犹豫了一下，“哎呀！你就当是陪我去嘛！”王艳撒起了娇。“好吧！”然后我也报了名。

　　“紫菲，你快点，一会我们俩该去迟到了”王艳催我。今天篮球社第一次召集大家训练，我特别熟练的把长发挽起来，显得很清爽。然后我们就向体育场飞奔过去。我们去到，还没开始训练，男生们在一块打球。张扬穿着那件黄色的球衣特别显眼，他就钻进我的眼里出不来了。每一个
    </div>
  </div>
</template>
<style scoped>
.announcement {
  padding: 40px;
}
.title {
  font-size: 20px;
}
.time {
  text-align: right;
  margin: 20px;
}
.desc {
  font-size: 16px;
}
</style>
